{
    "id": 1,
    "image": "src/assets/image2.png",
    "views": "123K",
    "commentsAmount": "248",
    "likes": "5.2K",
    "category": "Бизнес и стартапы",
    "name": "PerfectPower - Нюдсы - Нейросеть - Новости 😈",
    "discription": "Лучшая нейросеть раздевающая девушек ❤️ Работает даже с верхней одеждой ❤️ Возвращает плохие обработки ❤️<br /><br />Добро пожаловать в уникальный чат-бот, оснащенный передовой нейросетевой технологией, способной значительно улучшить качество ваших фотографий.Наш чат-бот представляет собой инновационное решение, которое поможет вам сделать ваши фотографии еще более выразительными и привлекательными.<br /><br />С помощью мощной нейросети, наш чат-бот способен автоматически обрабатывать ваши фотографии и улучшать их качество. Он способен устранить шумы,улучшитьрезкость, настроить контрастность и яркость, а также корректировать цветовые тонсы. Результаты обработки фотографий с использованием нашей нейросети поражают своей точностью и качеством, позволяя вам получить профессиональные результаты просто и быстро.<br /><br />Чат-бот с нейросетью для улучшения качества фото предоставляет простой и интуитивно понятный пользовательский интерфейс. Вам всего лишь нужно загрузить свою фотографию и выбрать желаемые настройки улучшения. Наша нейросеть возьмет на себя все детали обработки и предоставит вам результат в кратчайшие сроки. Благодаря этому, вы сможете сосредоточиться на творчестве, а чат-бот возьмет на себя техническую сторону процесса.<br /><br />Не упускайте возможность превратить ваши обычные фотографии в произведения искусства. Попробуйте нашего чат-бота с нейросетью для улучшения качества фото и удивитесь, насколько просто и эффективно можно повысить качество ваших изображений.",
    "similarBots": [
        {
            "id": 2,
            "image": "src/assets/images/2.png",
            "views": "123K",
            "comments": "248",
            "likes": "5.2K",
            "name": "Kinoseria online",
            "description": "Статистика сбита накрутками 🥲 Шикарный бесплатный бот 🔥с новыми фильмами и сериалами .☕️ Можно скачивать и смотреть топовые фильмы, сериалы в хорошем качестве, без регистр..."
        },
        {
            "id": 3,
            "image": "src/assets/images/3.png",
            "views": "123K",
            "comments": "248",
            "likes": "5.2K",
            "name": "Мощный, кроссплатформенный, SMS / CALL бомбер",
            "description": "🔝Представляем вам @Phone_killer_bot - новый уровень в мире СМС бомберов для Telegram! ​🔝 🚀🚀Особенности..."
        },
        {
            "id": 4,
            "image": "src/assets/images/4.png",
            "views": "123K",
            "comments": "248",
            "likes": "5.2K",
            "name": "Пересылка сообщений + водяные знаки, переводы, ИИ копирайтинг",
            "description": "Flowin заменит множество других ботов: автоматическая пересылка и копирование сообщений с заменами и фильтрами..."
        }
    ],
    "totalCommensAmount": 232,
    "comments": [
        {
            "image": "src/assets/images/1.png",
            "username": "Степан Белогрив",
            "date": "3 часа назад",
            "text": "Хороший бот, четко работает! Ещё не пробовал, но думаю будет пушка бомба"
        },
        {
            "image": "src/assets/images/2.png",
            "username": "Ольга Румянцева",
            "date": "1 день назад",
            "text": "Стыд и срам! Запретите и удалите, это не по христиански!"
        },
        {
            "image": "src/assets/images/3.png",
            "username": "Ералаш Каргинов",
            "date": "22.01.2024",
            "text": "Нормас, мне понравилось, отправлю всем друзьям"
        }
    ]
}